{
  "node_1": {
    "action": "spr_cut1_01",
    "text": "Добро пожаловать в город Дит, город разрушенных судеб. Место, притягивающее самых отвратительных подонков, негодяев и беглецов. Здесь живут те, кому не повезло тут родиться, и толстосумы, наживающиеся на страданиях и бедах других. Все они называют это место домом. Одни, потому что упиваются его грехом, ненавистью и мерзостью. Другие, потому что им некуда больше идти.",
    "next": "node_2"
  },
  "node_2": {
    "action": "spr_cut1_02",
    "text": "Этот город подчиняет своей воле всех, кто в нем оказывается. От него не сбежать, ведь за стенами безжизненная пустыня. Словно кровь по венам, по его улицам текут зловонные реки сточных канав, огибая с одной стороны:",
    "next": "node_3"
  },
  "node_3": {
    "action": "spr_cut1_03",
    "text": "...смердящих голодных нищих, стоящие одной ногой в могиле...",
    "next": "node_4"
  },
  "node_4": {
    "action": "spr_cut1_04",
    "text": "...телеги наполненные сваленными в кучу трупами, которые везут в костер... потому что уже негде рыть могилы...",
    "next": "node_5"
  },
  "node_5": {
    "action": "spr_cut1_05",
    "text": "...путан торгующих телом за несколько монет...",
    "next": "node_6"
  },
  "node_6": {
    "action": "spr_cut1_06",
    "text": "...налетчиков, воров и убийц, поджидающих своих жертв в темных подворотнях...",
    "next": "node_7"
  },
  "node_7": {
    "action": "spr_cut1_07",
    "text": "...простых людей, которые брезгливо отворачиваются и предпочитают ничего этого не замечать...",
    "next": "node_8"
  },
  "node_8": {
    "action": "spr_cut1_08",
    "text": "И как отражение в кривом зеркале: коррупция...",
    "next": "node_9"
  },
  "node_9": {
    "action": "spr_cut1_09",
    "text": "...жадность...",
    "next": "node_10"
  },
  "node_10": {
    "action": "spr_cut1_10",
    "text": "...излишества с другой стороны... два мира в одном месте...",
    "next": "node_11"
  },
  "node_11": {
    "action": "spr_cut1_11",
    "text": "Сила... Она не в мускулах и не в оружии. Она в Обмане. Знать лгущая напропалую, держат за мошенку безмозглый пролетариат и вертит им как хочет... Когда-нибудь, совсем скоро все это месиво закипит и полезет через край. Толстосумы начнут тонуть в собственной крови.",
    "next": "node_12"
  },
  "node_12": {
    "action": "spr_cut1_12",
    "text": "Они сами в этом виноваты. Они сами разожгли этот огонь, а мы подкинули в него дров. Они начали охоту на ведьм. Под этим предлогом в огонь попадал любой не согласный, любой мыслящий. Питаемое ненавистью, это пламя разрослось и поселилось в сердцах людей.  Когда - то и я был винтиком в этой машине смерти.",
    "next": "node_13"
  },
  "node_13": {
    "action": "spr_cut1_13",
    "text": "Да, это я, Арчибальт Кейн, когда-то я был инквизитором.",
    "next": "node_14"
  },
  "node_14": {
    "action": "spr_cut1_14",
    "text": "Инквизиторы, цепные псы режима. Собственная армия ищеек, которая держит всех в страхе и от которой невозможно ничего скрыть.",
    "next": "node_15"
  },
  "node_15": {
    "action": "spr_cut1_15",
    "text": "Я совершал не очень хорошие вещи... Я совершал ужасные вещи.",
    "next": "node_16"
  },
  "node_16": {
    "action": "spr_cut1_16",
    "text": "Если знать \"где?\", то в этом городе можно найти что угодно... На дне бутылки я нашел совесть.",
    "next": "node_17"
  },
  "node_17": {
    "action": "spr_cut1_17",
    "text": "Все это оставляет шрамы на душе. Если она, конечно, есть. Эти шрамы изменили меня.",
    "next": "node_18"
  },
  "node_18": {
    "action": "spr_cut1_18",
    "text": "Я выбрал жизнь, а не смерть. Моя война закончилась.",
    "next": "node_19"
  },
  "node_19": {
    "action": "spr_cut1_19",
    "text": "Я ушел в никуда. Я обрел свободу... так я думал...",
    "end": "end"
  }
}
