{
  "node_1": {
    "action": "spr_cut1_01",
    "text": "Добро пожаловать в город Дит. Город сломанных судеб, погребенных надежд и несбывшихся мечт. Здесь гниют самые мерзкие отбросы, скрываются трусы и предатели, паразитируют жирные упыри, пьющие кровь из обездоленных. Одни называют это место домом, потому что упиваются его гнилой сутью. Другие – потому что им просто больше некуда идти.",
    "next": "node_2"
  },
  "node_2": {
    "action": "spr_cut1_02",
    "text": "Этот город пожирает всех, кто в нем оказывается. От него не сбежать – за стенами лишь мертвая пустошь. По его улицам, словно гной текут зловонные потоки, огибая с одной стороны:",
    "next": "node_3"
  },
  "node_3": {
    "action": "spr_cut1_03",
    "text": "...смердящих голодных нищих, стоящие одной ногой в могиле...",
    "next": "node_4"
  },
  "node_4": {
    "action": "spr_cut1_04",
    "text": "...телеги, доверху забитые гниющими трупами, что везут прямо в пылающие ямы – ведь могилы рыть уже негде...",
    "next": "node_5"
  },
  "node_5": {
    "action": "spr_cut1_05",
    "text": "...путан, торгующих собой за несколько монет...",
    "next": "node_6"
  },
  "node_6": {
    "action": "spr_cut1_06",
    "text": "...налетчиков, воров и убийц, поджидающих своих жертв в темных подворотнях...",
    "next": "node_7"
  },
  "node_7": {
    "action": "spr_cut1_07",
    "text": "...и тех, кто просто отворачивается, предпочитая не замечать происходящее, пока сами не окажутся в сточной канаве...",
    "next": "node_8"
  },
  "node_8": {
    "action": "spr_cut1_08",
    "text": "И как отражение в кривом зеркале: коррупция...",
    "next": "node_9"
  },
  "node_9": {
    "action": "spr_cut1_09",
    "text": "...жадность...",
    "next": "node_10"
  },
  "node_10": {
    "action": "spr_cut1_10",
    "text": "...роскошь и излищества за высоким забором... Два мира, в одном городе...",
    "next": "node_11"
  },
  "node_11": {
    "action": "spr_cut1_11",
    "text": "Сила? Она не в мускулах и не в оружии. Она в Лжи. Правящая верхушка вертит чернью, как хочет, заполняя её головы сладкими обещаниями. Но долго это продолжаться не может. Скоро весь этот гнойник лопнет, и города утонут в крови тех, кто привык считать себя богами.",
    "next": "node_12"
  },
  "node_12": {
    "action": "spr_cut1_12",
    "text": "Они сами разожгли этот пожар, а мы лишь подкидывали в него хворост. Сначала это была охота на ведьм. Потом на инакомыслящих. Потом просто на тех, кто был неугоден. Этот огонь разгорался всё сильнее, пока не поселился в сердцах людей. Я был частью этой машины смерти.",
    "next": "node_13"
  },
  "node_13": {
    "action": "spr_cut1_13",
    "text": "Да, это я, Арчибальт Кейн, когда-то я был инквизитором.",
    "next": "node_14"
  },
  "node_14": {
    "action": "spr_cut1_14",
    "text": "Инквизиторы... Цепные псы режима. Собственная армия ищеек, которая держит всех в страхе и от которой невозможно ничего скрыть.",
    "next": "node_15"
  },
  "node_15": {
    "action": "spr_cut1_15",
    "text": "Я совершал не очень хорошие вещи... Я совершал ужасные вещи.",
    "next": "node_16"
  },
  "node_16": {
    "action": "spr_cut1_16",
    "text": "В этом городе можно найти что угодно, если знать, где искать. На дне бутылки я нашел Совесть.",
    "next": "node_17"
  },
  "node_17": {
    "action": "spr_cut1_17",
    "text": "Говорят, у души не бывает шрамов. Они лгут. Я чувствую свои каждый день. И они изменили меня.",
    "next": "node_18"
  },
  "node_18": {
    "action": "spr_cut1_18",
    "text": "Я выбрал жизнь, а не смерть. Моя война закончилась.",
    "next": "node_19"
  },
  "node_19": {
    "action": "spr_cut1_19",
    "text": "Я ушел в никуда. Я обрел свободу... так я думал...",
    "end": "end"
  }
}
